/* Title of Current item in color schemes pop-up menu */
"Current" = "현재";

/* Title of Default item in color schemes pop-up menu */
"Default" = "기본값";

/* Names of colors in Highlight colors popup menu */
"Graphite" = "흑색";
"Silver" = "은색";
"Blue" = "파랑";
"Gold" = "금색";
"Red" = "빨강";
"Orange" = "귤색";
"Green" = "녹색";
"Purple" = "자주";
"Other..." = "기타...";
